// place files you want to import through the `$lib` alias in this folder.
const data = `
{
    "paal": "காமத்துப்பால்",
    "urai3": "நீ என்னைப் பிரிந்தால் இவை என்னுடன் இருக்கமாட்டா என்று கை வளையல்களைப் பார்த்தாள். துணையாக தன் மெல்லிய தோள்களும் மெலியும் என அவற்றைப் பார்த்தாள்; இவை இரண்டும் நடக்காதபடி நீர் நடந்து கொள்ள வேண்டும் என்று தன் பாதங்களையும் பார்த்தாள், பிரிந்தால் நானும் உடன் வருவேன் என்ற ஒரு குறிப்பும் இதனுள் இருக்கிறது.",
    "iyal": "கற்பியல் ",
    "urai1": "பிரிவு காரணமாகக் கழலக் கூடிய வளையலையும், மெலிந்து போகக் கூடிய மென்மையான தோளையும் நோக்கியவன் காதலனைத் தொடர்ந்து செல்வதென்ற முடிவைத் தன் அடிகளை நோக்கும் குறிப்பால் உணர்த்தினான்.",
    "urai3Author": "டாக்டர் மு. வரதராசன்",
    "urai2": "தன்னுடைய வளையல்களை நோக்கி, மெல்லிய தோள்களையும் நோக்கித் தன்னுடைய அடிகளையும் நோக்கி அவள் செய்த குறிப்பு உடன்போக்காகிய அதுவேயாகும்.",
    "number": 1279,
    "urai1Author": "பேராசிரியர் சாலமன் பாப்பையா",
    "athigaram": "குறிப்பறிவுறுத்தல்",
    "urai2Author": "கலைஞர் மு.கருணாநிதி",
    "translation": "She views her armlets, her tender arms And then her feet; these are her norms",
    "line2": "அஃதாண் டவள்செய் தது.",
    "line1": "தொடிநோக்கி மென்தோளும் நோக்கி அடிநோக்கி"
  }
`;

export default data;
